@extends('frontend.app')

@section('content')

	{!! App\ContentPage::where('alias','home')->first()->page_text !!}

		{{-- <div class="row mb-4">
			
			<div class="col-sm-4 my-auto">
				<img src="/img/uoa-logo.png" class="img-responsive img-fluid" alt="uoa logo">
			</div>

			<div class="col-sm-8">
				<img src="/img/banner.jpg" class="img-responsive img-fluid img-thumbnail" alt="conference logo">			
			</div>

		</div>

		<div class="bs-component mb-5">
              <div class="jumbotron">
                <h1 class="display-3">Oι Τέχνες στο ελληνικό σχολείο: παρόν και μέλλον</h1>
                <p class="lead">Συνέδριο 11, 12, 13 Οκτωβρίου 2018</p>
                <p class="lead">Φιλοσοφική Σχολή</p></p>
                <hr class="my-4">
                <p>Κύριος σκοπός του συνεδρίου είναι η ανάδειξη της κρίσιμης θέσης των τεχνών στον σχεδιασμό της εκπαιδευτικής πολιτικής για το μελλοντικό σχολείο και η παραγωγή εκπαιδευτικού υλικού.</p>
                <p class="lead">
                  <a class="btn btn-primary btn-lg mt-3" href="#" role="button"><i class="fab fa-get-pocket"></i> Θέλω να το παρακολουθήσω</a>
                </p>
              </div>
        </div>

		<p><strong>ΕΠΙΣΤΗΜΟΝΙΚΟ ΣΥΝΕΔΡΙΟ</strong></p>
		<p><strong>Οι Τέχνες στο ελληνικό σχολείο: παρόν και μέλλον</strong></p>
		<p><strong>Φιλοσοφική Σχολή</strong></p>
		<p><strong>11, 12, 13 Οκτωβρίου 2018</strong></p>
		<p>Τι συμβαίνει με τις τέχνες στο σχολείο σήμερα; Πόσο απαραίτητα είναι το θέατρο, τα εικαστικά και η μουσική στη σχολική κοινότητα; Πόσο αναγκαίος είναι ο πολιτισμός στο ελληνικό εκπαιδευτικό σύστημα σε μια μελλοντική προοπτική; Οι τέχνες μπορούν να είναι η βάση του εκπαιδευτικού συστήματος ή είναι περιττές για  το ελληνικό σχολείο;</p>
		<p>Σε μια εποχή σύγχυσης για την πολιτισμική βάση του σχολείου, το Τμήμα Θεατρικών Σπουδών και το Τμήμα Μουσικών Σπουδών του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών, η Ανωτάτη Σχολή Καλών Tεχνών και το Τμήμα Θεάτρου του Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης σε συνεργασία με  το Ινστιτούτο Εκπαιδευτικής Πολιτικής του Υπουργείου Παιδείας, Έρευνας και Θρησκευμάτων, οργανώνουν επιστημονικό συνέδριο φιλοδοξώντας να εγκαινιαστεί μια ευρεία  συζήτηση για την παρουσία και τη λειτουργία των τεχνών στην Πρωτοβάθμια και Δευτεροβάθμια Εκπαίδευση, καθώς και τον δυναμικό ρόλο που θα μπορούσαν να διαδραματίσουν στη διεύρυνση και τη λειτουργία του δημοκρατικού και δημιουργικού σχολείου του μέλλοντος.</p>
		<p>Στο επίκεντρο των συζητήσεων, των ανακοινώσεων, του εν γένει προβληματισμού και των προτάσεων θα βρίσκονται τα προγράμματα σπουδών, τα βιβλία, τα σύγχρονα διδακτικά μέσα, οι δημιουργικές και πειραματικές δράσεις, οι ειδικές έρευνες, οι διεπιστημονικές προσεγγίσεις, οι αξιολογήσεις, οι λειτουργίες των νέων τεχνολογιών, οι πρωτοβουλίες και κοινωνικές παρεμβάσεις των πρωταγωνιστών της καλλιτεχνικής αγωγής, ειδικών διδασκόντων (θεατρολόγων, μουσικών, εικαστικών), και μαθητών.</p>
		<p><strong>Σκοπός</strong></p>
		<p>Κύριος σκοπός του συνεδρίου είναι η ανάδειξη της κρίσιμης θέσης των τεχνών στον σχεδιασμό της εκπαιδευτικής πολιτικής για το μελλοντικό σχολείο και η παραγωγή εκπαιδευτικού υλικού.</p>
		<p><strong>Ειδικότεροι στόχοι του συνεδρίου είναι:</strong></p>
		<ul>
		<li>Η παρουσίαση των ιδιαίτερων χαρακτηριστικών των καλλιτεχνικών μαθημάτων στο σημερινό ελληνικό σχολείο και η κοινωνική και ψυχοπαιδαγωγική  τους διάσταση.</li>
		<li>Η κριτική προσέγγιση της ταυτότητας των μαθημάτων που έχουν αντικείμενο την τέχνη (θέατρο, μουσική, εικαστικά).</li>
		<li>Η ανάδειξη πρωτοβουλιών και νέων κατευθύνσεων στη διδακτική και σε καινοτόμες πρακτικές.</li>
		<li>Η υποστήριξη της συνεργασίας των διδασκόντων στα μαθήματα των τεχνών μεταξύ τους και η προώθηση της επικοινωνίας με διδάσκοντες άλλων διδακτικών αντικειμένων.</li>
		<li>Ο ρόλος των τεχνών σε εξωδιδακτικές δράσεις και στη σχολική κοινότητα.</li>
		<li>Να διαγραφούν οι προοπτικές για τη θέση των τεχνών στο σχολείο του 21<sup>ου</sup> αιώνα.</li>
		<li>Να λειτουργήσει το Πανεπιστήμιο ως σύνδεσμος στις βαθμίδες της εκπαίδευσης.</li>
		</ul>
		<p>Με τη βεβαιότητα ότι η τέχνη μπορεί να μεταμορφώσει τη ζωή και με την πίστη ότι η παιδεία θεάτρου, μουσικής και εικαστικών είναι αγαθό που το δικαιούνται εξ ίσου όλοι οι μαθητές μοιραζόμαστε εμπειρίες και όνειρα για ένα νέο αύριο.</p>
		<p><strong>Συμμετοχές</strong></p>
		<p>Το συνέδριο απευθύνεται στους εκπαιδευτικούς Πρωτοβάθμιας και Δευτεροβάθμιας εκπαίδευσης, πανεπιστημιακούς, επιστήμονες, στελέχη της εκπαίδευσης, διευθυντές σχολικών μονάδων, ερευνητές, καλλιτέχνες, φοιτητές που ενδιαφέρονται να εργαστούν σε σχολείο και όσους ενδιαφέρονται για την παρουσία της τέχνης στη σχολική πραγματικότητα.</p>
		<p><strong>Παρουσιάσεις</strong></p>
		<p>Οι παρακάτω παρουσιάσεις μπορούν να γίνουν από επιστημονικό προσωπικό όλων των βαθμίδων της εκπαίδευσης που έχουν ως διδακτικό αντικείμενο τις τέχνες, από ερευνητές που μελετούν την παρουσία των τεχνών στο ελληνικό σχολείο, από διδάκτορες, δημιουργούς και καλλιτέχνες που ασχολούνται ειδικά με τα θέματα του συνεδρίου:</p>
		<ul>
		<li><strong>Εισηγήσεις (20 λεπτά)</strong></li>
		</ul>
		<p>Ερευνητικές εργασίες που βασίζονται στην ιστορία, τη θεωρία και την παρουσία της</p>
		<p>τέχνης στο ελληνικό σχολείο.</p>
		<ul>
		<li><strong>Εργαστήρια </strong></li>
		</ul>
		<p>α) <em>Βιωματικές δράσεις  </em>(45 λεπτά ή 90 λεπτά):</p>
		<p>Σε αυτά τα εργαστήρια οι εκπαιδευτικοί των τεχνών παρουσιάζουν καινοτόμες διδακτικές προσεγγίσεις του γνωστικού τους αντικειμένου ή νέα διδακτικά εργαλεία.</p>
		<p>β)<strong> </strong><em>Καλές πρακτικές<strong> </strong></em>(45 λεπτά)<strong></strong></p>
		<p>Σε αυτά τα εργαστήρια μπορούν να παρουσιαστούν παραδείγματα καλλιτεχνικών δράσεων και πρωτοβουλιών που υλοποιήθηκαν, όπως παραστάσεις ή άλλες δράσεις, με ή χωρίς τη συμμετοχή μαθητών. Μετά την παρουσίαση, θα ακολουθεί ανάλυση/συζήτηση με τους συμμετέχοντες.</p>
		<p><strong>Ανοιχτή συζήτηση</strong></p>
		<p>Στο τέλος των εργασιών του συνεδρίου με θέμα: <em>Το μέλλον της τέχνης στο ελληνικό σχολείο.</em></p>
		<p><strong>Θεματικοί άξονες </strong></p>
		<ol start="1">
		<li>Η διδασκαλία του έργου τέχνης στο σχολείο. Πώς ο μαθητής σε κάθε βαθμίδα μπορεί να προσεγγίσει ένα δραματικό έργο, ένα κινηματογραφικό έργο, ένα μουσικό ή ένα εικαστικό έργο: ο μαθητής αναγνώστης, ακροατής, θεατής. Προβληματισμοί, προτάσεις για δημιουργική διδασκαλία και η επικοινωνία της σχολικής κοινότητας με την καλλιτεχνική παραγωγή (παραστάσεις, συναυλίες, μουσεία / εκθέσεις).</li>
		<li>Ο μαθητής – δημιουργός: πώς θα διδάξουμε τον μαθητή να ανεβάσει μία παράσταση, να τραγουδήσει ένα τραγούδι ή να παίξει ένα μουσικό όργανο, να φτιάξει ένα εικαστικό έργο. Προβληματισμοί και προτάσεις.</li>
		<li>Η τέχνη ως διδακτικό μέσο: θέατρο, κινηματογράφος, χορός, μουσική και εικαστικά ως μέσα για δημιουργική διδασκαλία στα μαθήματα γενικής παιδείας.</li>
		<li>Τέχνες και γνωστική και ψυχοκοινωνική ανάπτυξη: μουσική, εικαστικά, κινηματογράφος, χορός και θέατρο ως όχημα ολοκληρωμένης αγωγής.</li>
		<li>Οι συνέργειες των τεχνών στο χώρο της εκπαίδευσης: παραδείγματα καλών πρακτικών συνεργασίας δύο ή περισσότερων εκπαιδευτικών ειδικοτήτων στην Πρωτοβάθμια και Δευτεροβάθμια εκπαίδευση.</li>
		<li>Η δημιουργική συνεργασία εκπαιδευτικών ειδικοτήτων και εκπαιδευτικών μαθημάτων γενικής παιδείας: παραδείγματα καλών πρακτικών.</li>
		<li>Η εξειδικευμένη καλλιτεχνική εκπαίδευση: Μουσικά  &amp; Καλλιτεχνικά Σχολεία.</li>
		<li>Η τέχνη στη διαπολιτισμική σχολική εκπαίδευση.</li>
		<li>Η τέχνη στα σχολεία ειδικής αγωγής.</li>
		<li>Η τέχνη σε σχολικές μονάδες προσφύγων.</li>
		<li>Τέχνες και νέες τεχνολογίες.</li>
		<li>Το σχολείο παράγει τέχνη ισχυροποιεί δεσμούς και παρεμβαίνει στην Κοινότητα: παραδείγματα καλών πρακτικών.</li>
		<li>Η τέχνη ως μέσο κοινωνικής αφύπνισης στο χώρο του σχολείου.</li>
		<li>Η τέχνη ως εξωδιδακτική δραστηριότητα.</li>
		<li>Διαχείριση κρίσεων στην τάξη.</li>
		<li>Η τέχνη ως δημιουργία στο σχολείο που βασίζεται σε προσωπικές ανάγκες μαθητών και δασκάλων.</li>
		</ol>
		<p><strong>Aποτελέσματα</strong></p>
		<ul>
		<li>Πρακτικά συνεδρίου</li>
		<li>Δημιουργία ειδικής ιστοσελίδας</li>
		<li>Παραγωγή ψηφιακού εκπαιδευτικού υλικού<strong> </strong></li>
		</ul>
		<p><strong>Υποβολή προτάσεων</strong></p>
		<p>Ανάλογα με τον τύπο της συμμετοχής να συμπληρωθούν τα συνοδευτικά έντυπα Α ή Β.</p>
		<p><a href="fileadmin/texnes-ellinikosxoleio.uoa.gr/uploads/KEIMENA_PROSKLISIS/ENTYPO_A.docx">Για <em>εισηγήσεις</em> (Έντυπο Α):</a></p>
		<ul>
		<li>Ονοματεπώνυμο</li>
		<li>Ιδιότητα</li>
		<li>Τίτλος παρουσίασης</li>
		<li>Περίληψη (έως 300 λέξεις)</li>
		<li>Μικρό βιογραφικό 200 λέξεων</li>
		<li>Διεύθυνση επικοινωνίας</li>
		<li>Email</li>
		<li>Tηλέφωνο</li>
		</ul>
		<p><a href="fileadmin/texnes-ellinikosxoleio.uoa.gr/uploads/KEIMENA_PROSKLISIS/ENTYPO_B.docx">Για <em>εργαστήρια</em> (Έντυπο Β)</a></p>
		<ul>
		<li>Ονοματεπώνυμο</li>
		<li>Ιδιότητα</li>
		<li>Είδος εργαστηρίου</li>
		<li>Τίτλος εργαστηρίου</li>
		<li>Εκτενή περιγραφή του εργαστηρίου (2-3 σελίδες)</li>
		<li>Απαραίτητη υλικοτεχνική υποδομή</li>
		<li>Μέγιστος αριθμός συμμετεχόντων</li>
		<li>Μικρό βιογραφικό 200 λέξεων</li>
		<li>Διεύθυνση επικοινωνίας</li>
		<li>Email</li>
		<li>Tηλέφωνο</li>
		</ul>
		<p>Η διάρκεια της εισήγησης δεν θα πρέπει να υπερβαίνει τα 20 λεπτά ώστε να υπάρχει χρόνος για συζήτηση.</p>
		<p>Η υποβολή των περιλήψεων πρέπει να γίνει ταυτόχρονα με την υποβολή αίτησης συμμετοχής έως τις 15/6/2018.</p>
		<p>Οι προτάσεις θα αξιολογηθούν από την επιστημονική επιτροπή του συνεδρίου και θα ανακοινωθούν σύντομα τα αποτελέσματα στους ενδιαφερόμενους υποψήφιους.</p>
		<p>Οι εισηγητές  που θα προκριθούν για συμμετοχή στο συνέδριο, θα πρέπει να υποβάλουν το κείμενο της ομιλίας τους ή το ψηφιακό υλικό του εργαστηρίου τους <span style="text-decoration: underline;">μέχρι 14/9/2018.</span></p>
		<p><strong>Παρακολούθηση-Εγγραφές</strong></p>
		<p>Το συνέδριο είναι ελεύθερο για το κοινό αλλά είναι απαραίτητη η προεγγραφή. Οι εγγεγραμμένοι στο συνέδριο θα λάβουν βεβαίωση συμμετοχής.</p>
		<p><strong>Επικοινωνία</strong></p>
		<p>Email: <a href="mailto:texnes_sxoleio@theatre.uoa.gr">texnes_sxoleio@theatre.uoa.gr</a></p>
		<p>Ιστοσελίδα</p>
		<p><a href="http://texnes-ellinikosxoleio.uoa.gr">http://texnes-ellinikosxoleio.uoa.gr</a></p>
		<p><a href="https://www.facebook.com/texnesellinikosxoleio/">https://www.facebook.com/texnesellinikosxoleio/</a></p>
		<p>H οργανωτική επιτροπή</p> --}}	
@endsection